<p>
	 В качестве горячего можно заказать ростбиф, томленую говядину с картофельным пюре, куриное жаркое, утиную грудку с томленой свеклой. Всем без исключения понравятся десерты из собственной кондитерской: фирменный капкейк «Бартоша» со смородиной, эклеры, чизкейк в виде мишки и мягкое мороженое.&nbsp;
</p>
<p>
 <span style="font-family: var(--ui-font-family-primary, var(--ui-font-family-helvetica));">В отдельный раздел вынесены пасты: от перлотто с тушеной говядиной до пасты с мидиями собственного копчения. А также отборное фермерское мясо на гриле — все виды шашлыков и люля-кебабов, плюс морепродукты — сибас на гриле и королевские креветки.</span>
</p>