<p style="text-align: center;">
	 Проведение праздников: семейных и не только
</p>
<p>
</p>
<p>
	 В кафе имеется масштабный экран высокого разрешения с обзором из любой точки, на который можно вывести любое изображение — удобная опция для проведения праздников. Кроме того, к услугам гостей — собственные производства, обеспечивающий большой объем продукции: собственная сыроварня, коптильня и кондитерская, где можно заказать торт любой сложности. К каждому мероприятию команда ресторана гарантирует индивидуальный подход, а для праздников есть специальное банкетное меню.
</p>