<p>
	 Шеф-повар БарTo — Булат Сахапов, ранее несколько лет проработавший в «Чизерии» на Аграрной банкетным шефом, с большим опытом открытия заведений.
</p>
<p>
	 Меню состоит из понятных и по-домашнему вкусных блюд с акцентом на итальянскую кухню. В разделе закусок — несколько видов брускетт, анчоусы с картофелем, разнообразные нарезки. Среди салатов — салаты с овощами, сырами собственного производства, лососем, уткой и многие другие. Супы представлены популярными семейными позициями: борщ, грибной крем-суп, из экзотических — том-ям.<br>
</p>