<? 
$MESS['TEXT'] = 'На сайте используются файлы cookie для анализа поведения пользователей и повышения качества работы ресурса.';
$MESS['LINK_HREF_1'] = '';
$MESS['LINK_TITLE_1'] = '';
/*$MESS['LINK_TITLE_1'] = 'Политике Конфиденциальности ';*/
$MESS['AND'] = 'Продолжая использование сайта, вы подтверждаете своё согласие на применение cookie в соответствии';
$MESS['LINK_HREF_2'] = '/company/documents/';
$MESS['LINK_TITLE_2'] = 'с нашей политикой.';
$MESS['BUTTON'] = 'Согласиться';
$MESS['BUTTON_MORE'] = 'Подробнее';